Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samleside_for_informasjon_i_forbindelse_med_korona-pandemien.html.tmx
Source language: nob
Languages: sme

source: Samleside for informasjon i forbindelse med korona-pandemien
sme: Čoahkkesiidu dieđuide korona-pandemiija oktavuođas

source: Her har vi samlet alle artikler og kronikker vi har publisert i forbindelse med korona-pandemien.
sme: Dása leat čohkken buot artihkkaliid ja kronihkaid maid mii leat almmuhan korona-pandemiija oktavuođas.

source: Fornøyd med at regjeringen foreslår koronamillioner til samisk næringsliv , 29.01.21 Regjeringen foreslår i dagens krisepakke 4 millioner kroner til samisk næringsliv for å sikre forutsigbarhet for næringsdrivende i en krevende tid.
sme: Duhtavaš go ráđđehus evttoha korona-miljovnnaid sámi ealáhusaide , 29.01.21 Ráđđehus evttoha dálá heahtepáhkas 4 miljon ru sámi ealáhusaide sihkkarastin dihtii einnostahttivuođa ealáhusdolliide gáibideaddji áiggis.

source: Sametinget får ansvar for å fordele pengene.
sme: Sámedikkis šaddá ovddasvástádus ruđaid juohkimis.

source: Designsamarbeid og koronatiltak for klesmerket Laš , 20.8.2020 Klesmerket Laš har mottatt tilskudd fra sametingsrådet til designsamarbeid og koronatiltak.
sme: Designaovttasbargu ja koronadoaibmabijut Laš bivttasmerkii , 20.8.2020 Bivttasmearka Laš lea sámediggeráđis ožžon doarjaga designaovttasbargui ja koronadoaibmabijuide.

source: Det er gründer Kajsa Kvermno fra Karasjok som står bak det samiske klesmerket Laš.
sme: Lea ealáhushutki ja kárášjohkalaš Kajsa Kvernmo geasa gullá Laš bivttasmearka.

source: Navnet Laš/lash spiller på ordet sápmelaš , som betyr samer.
sme: Laš/lash namma lea vuolgán sápmelaš sánis.

source: Støtte til omstilling som følge av koronapandemien , 19.8.2020 Som en følge av koronapandemien har Sametingsrådet innvilget et tilskudd på kr. 112 000,- til reiselivsbedriften Arctic Panorama Lodge AS i Skjervøy kommune.
sme: Doarjja nuppástuhttimii koronapandemiija geažil , 19.8.2020 Koronapandemiija geažil lea Sámediggeráđđi juolludan 112.000 ru doarjaga mátkeealáhusfitnodahkii Arctic Panorama Lodge Skjervøy suohkanis.

source: Midlene skal gå til omstilling av reiselivsvirksomhet fra et internasjonalt marked til et norsk og skandinavisk marked.
sme: Ruđat galget geavahuvvot mátkeealáhusdoaimma nuppástuhttimii riikkaidgaskasaš márkanis Norgga ja skandinávalaš márkanii.

source: Digital omvisning på Sametinget i 2020 , 18.8.2020 Sametinget opprettholder restriksjonene vedrørende ordinære omvisninger på Sametinget ut året.
sme: Sámedikkis digitála viessočájeheapmi 2020:s , 18.8.2020 Gáržžideamit Sámedikki dábálaš viessočájehemiin bistet jagi lohppii.

source: Sametinget tilbyr digital omvisning sommeren 2020 , 22.6.2020 Det vil ikke være anledning å få omvisning på Sametinget sommeren 2020 av hensyn til Korona-situasjonen.
sme: Sámediggi fállá digitála viessočájeheami geassit 2020 , 22.6.2020 Geasset 2020 ii sáhte Sámediggi fállat dábálaš viessočájeheami koronadili geažil.

source: En digital omvisning vil snart være tilgjengelig på Sametingets nettsider.
sme: Digitála čájeheapmi lea fargga olamuttus Sámedikki neahttasiidduin.

source: Sametingets reviderte budsjett 2020 , 18.5.2020 Sametingsrådet har i sitt forslag til revidert budsjett for 2020 videreført tiltak til støtte for nærings- og kulturlivet i Sápmi, som også er hardt rammet av korona.
sme: Sámedikki reviderejuvvon bušeahtta 2020 , 18.5.2020 Sámediggeráđđi lea iežas reviderejuvvon 2020 bušeahttaevttohusas joatkán doaibmabijuid mat dorjot ealáhusaid ja kultureallima Sámis, maidda Korona lea maid garrasit čuohcan.

source: – Det er også gledelig at vi med dette forslaget kan gi prisstigning til alle våre direktetilskuddsmottakere, sier sametingsråd Henrik Olsen (NSR).
sme: – Lean maid ilus go dáinna evttohusain sáhttit haddelasáhusa addit buohkaide geat ožžot njuolggadoarjaga, lohká sámediggeráđi Henrik Olsen (NSR).

source: – Et nødvendig løft for samisk næringsliv , 12.5.2020 Revidert statsbudsjett gir samiske bedrifter et viktig pusterom.
sme: – Sámi ealáhuseallima dárbbašlaččat lokten , 12.5.2020 Reviderejuvvon stáhtabušeahta bokte addojuvvo sámi fitnodagaide deaŧalaš veahkki.

source: Sametingspresident Aili Keskitalo (NSR) er glad for at regjeringen støtter opp om noen av Sametingets bekymringer.
sme: Sámediggepresideanta Aili Keskitalo (NSR) dadjá buorre go ráđđehus doarju muhtun ráje Sámedikki fuolastuvvamiid.

source: Koronatiltak for duodji , 29.4.2020 Sametinget har stor forståelse for konsekvensene duodjibedriftene kan oppleve som følge av koronaviruset.
sme: Koronadoaibmabijut duodjái , 29.4.2020 Sámediggi ádde bures váikkuhusaid maid duodjefitnodagat vásihit koronavirusa geažil.

source: Informasjon til besøkende på Sametinget , 24.4.2020 Sametinget i Karasjok er fra mandag 27. april igjen åpen for publikum, med visse begrensninger av hensyn til koronasituasjonen.
sme: Dieđut olbmuide geat Sámedikki galledit , 24.4.2020 Sámediggi Kárášjogas lea vuossárgga cuoŋománu 27. b. rájes fas rabas publikummii, vissis ráddjejumiiguin koronadilálašvuođa geažil.

source: Ordinære omvisninger arrangeres foreløpig ikke.
sme: Dábálaš ofelastimiid eat vuos lágit.

source: Sametinget vil gjennomføre komite- og plenumsmøtene digitalt , 15.4.2020 Plenumsledelsen i Sametinget har vedtatt at komitemøtene og plenumsmøtet i juni skal avholdes digitalt.
sme: Sámediggi čađaha digitála lávdegodde- ja dievasčoahkkima , 15.4.2020 Sámedikki dievasčoahkkima jođihangoddi lea mearridan ahte lávdegoddečoahkkimat ja geassemánu dievasčoahkkin čađahuvvojit digitála reaidduiguin.

source: Kronikk: Utilstrekkelig sykehustilbud når vi trenger det som mest , 06.4.2020 Kronikk av sametingsråd Hans Ole Eira (Sp).
sme: Kronihkka: Eahpedievaslaš buohcciviessofálaldat go dárbbašat dan eanemusat , 06.4.2020 Kronihkka sámediggeráđi Hans Ole Eira bokte

source: Sametinget justerer sine tilbud for å møte endrede behov i næringslivet som følge av korona-pandemien fra og med 01.04.20 , 03.4.2020 Sametinget vil sette fokus på små bedrifter og enkeltpersonforetak med omstillingsbehov og mulighet for utvikling.
sme: Sámediggi heiveha iežas fálaldagaid 01.04.20 rájes gokčan dusten ealáhuseallima rievdan dárbbuid koronapandemiija geažil , 03.4.2020 Sámediggi čalmmustahttá daid smávvafitnodagaid ja ovttaolbmofitnodagaid main lea nuppástuhttindárbu ja ovddidanvejolašvuohta.

source: Bedrifter og bransjer som er særlig rammet prioriteres, herunder samisk reiseliv og spesielt opplevelses-næringene, samiske kulturnæringer, småskalamatprodusenter og andre tilgrensende bedrifter.
sme: Dat fitnodagat ja suorggit vuoruhuvvojit mat gillájit eanemusat, das maiddái sámi mátkeealáhusat ja erenoamážit vásáhusealáhusat, sámi kulturealáhusat, smávvaskála biebmobuvttadeaddjit ja eará sullasaš fitnodagat.

source: Vi oppfordrer likevel bedrifter innenfor andre bransjer som er rammet til også å søke om tilskudd.
sme: Mii ávžžuhit dattetge maiddái eará surggiid fitnodagaid maidda pandemiija lea čuohcan, ohcat doarjaga.

source: Avlyser komitémøtene i mai , 03.4.2020 Sametinget arrangerer ikke komitémøter i mai.
sme: Eai šatta lávdegoddečoahkkimat miessemánus , 03.4.2020 Sámediggi ii lágit lávdegoddečoahkkimiid miessemánus.

source: Vedtatt koronatiltak overfor kultur- og næringslivet , 02.4.2020 Sametingsrådet har i dag vedtatt en rekke tiltak som har fokus på å støtte opp om nærings- og kulturlivet med tiltak, prosjekter og omstilling som kan dempe senskadene av koronakrisen.
sme: Mearriduvvon koronadoaibmabijut kultur- ja ealáhuseallimii , 02.4.2020 Sámediggeráđđi lea dál mearridan doaibmabijuid main fokusis lea ealáhus- ja kultureallima doarjun doaibmabijuiguin, prošeavttaiguin ja nuppástuhttimiin mat sáhttet váidudit vahágiid koronaroasu maŋŋá.

source: – Sametinget forventer at sentrale myndigheter bidrar med likviditetsstøtte og krisepakker som også når samiske næringer og samisk kulturliv, sier sametingspresident Aili Keskitalo (NSR).
sme: – Sámediggi vuordá ahte guovddáš eiseválddit váikkuhit likviditehtadoarjaga ja heahtebáhkaid bokte mat maiddái olahit sámi ealáhusaid ja sámi kultureallima, dadjá sámediggepresideanta Aili Keskitalo (NSR).

source: Kronikk: Sametingets håndtering av Korona-viruset , 25.3.2020 Kronikk av sametingspresident Aili Keskitalo (NSR).
sme: Kronihkka: Mo Sámediggi gieđahallá Korona-virusa , 25.3.2020 Kronihkka sámediggepresideantta Aili Keskitalo bokte

source: Samiske digitale læringsressurser , 20.3.2020 Med stengte barnehager og skoler over hele landet, har læring i hjemmet plutselig fått en ny dimensjon.
sme: Sámegiel digitála oahpporesurssat , 20.3.2020 Dál go mánáidgárddit ja skuvllat leat giddejuvvon miehtá riika, de lea ruovttuoahpahus fáhkka ožžon ođđa saji.

source: Sametinget har derfor utarbeidet oversikt over hva som finnes av tilgjengelige samiske digitale læringsressurser, for barnehager grunnopplæringen.
sme: Sámediggi lea dan dihte ráhkadan bajilgova makkár sámegiel digitála oahpporesurssat gávdnojit mánáidgárddiide ja vuođđooahpahussii.

source: Kronikk: Dobbelt kriseår for reindriftsnæringen , 20.3.2020 Kronikk av sametingspresident Aili Keskitalo (NSR).
sme: Kronihkka: Boazodoalus duppal heahtejahki , 20.3.2020 Kronihkka sámediggepresideantta Aili Keskitalo bokte

source: Informasjon om koronavirus på samiske språk , 16.3.2020 Helsedirektoratet, Folkehelseinstituttet og Sametinget jobber for å få oversatt viktig, befolkningsrettet informasjon om korona til de samiske språkene.
sme: Dieđut koronavirusa birra sámegielaide , 16.3.2020 Dearvvašvuođadirektoráhtta, Álbmotdearvvašvuođainstituhtta ja Sámediggi leat jorgalahttime dehálaš dieđuid álbmogii korona birra sámegielaide.

source: Informasjon til tilskuddsmottakere , 14.3.2020 Sametinget har stor forståelse for de konsekvensene det samiske næringslivet, institusjoner og kulturlivet ellers får som følge av koronaviruset, og innvilger utsettelser av prosjekter.
sme: Diehtu doarjjavuostáiváldiide , 14.3.2020 Sámediggi ipmirda bures ahte koronavirus čuohcá sámi ealáhusaide ja ásahusaide, ja muđui kultureallimii masa koronavirus váikkuha, ja dohkkeha danne ahte prošeavttat maŋiduvvojit.

source: Sametingets tiltak i forbindelse med koronaviruset , 11.3.2020 Sametinget innfører flere tiltak for begrensing av koronasmitte (covid-19) blant sine ansatte og deltar i nasjonal dugnad for å hindre smitte og for å redusere trykket på helsevesenet.
sme: Sámedikki doaibmabijut koronavirusa oktavuođas , 11.3.2020 Sámediggi geahččala dál máŋga doaibmabiju bokte eastadit koronanjoammuma (covid-19) bargiid gaskkas ja oassálastá nationála veahkkálasbarggus eastadan dihte njoammuma ja unnidan dihte deattu dearvvašvuođabálvalusaide.

source: Omvisningsstopp på Sametinget, 06.3.2020 Vi beklager å informere om at alle omvisninger ved Sametinget i Karasjok avlyses inntil videre.
sme: Ofelastin Sámedikkis bissehuvvo, 06.3.2020 Mii šállošit go fertet dieđihit ahte buot vistečájeheamit Sámedikkis Kárášjogas bissehuvvojit doaisttážii.
